/* Adobe Plugin Plist Files for dBrushTool */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Bristle Brush Tool";
CFBundleDisplayName = "Bristle Brush Tool";
CFBundleGetInfoHTML = "Bristle Brush Tool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Bristle Brush Tool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Bristle Brush Tool version 21.1.0";
